/* */
/* Copyright (c) 2008 Software Ambience Corp. All rights reserved. */
/* */

"SourceDescription_Network" = "%1$@ %2$@ сетевой диск";
"SourceDescription_Local" = "%1$@ %2$@ локальный диск";
"SourceDescription_Startup" = "%1$@ %2$@ загрузочный диск";
"SourceDescription_USBDrive" = "%1$@ %2$@ диск USB";
"SourceDescription_USBFlash" = "%1$@ %2$@ флеш-диск USB";
"SourceDescription_FAT" = "%1$@ %2$@ диск FAT";
"SourceDescription_NTFS" = "%1$@ %2$@ диск NTFS";
"SourceDescription_FireWire" = "%1$@ %2$@ диск FireWire";
"SourceDescription_Thunderbolt" = "%1$@ %2$@ диск Thunderbolt";
"SourceDescription_DiskImage" = "%1$@ %2$@ образ диска";
"SourceDescription_AudioCD" = "%1$@ %2$@ аудиодиск";
"SourceDescription_CD" = "%1$@ %2$@ CD с данными";
"SourceDescription_DVD" = "%1$@ %2$@ DVD диск";
"SourceDescription_BD" = "%1$@ %2$@ Blu-ray диск";
"SourceDescription_AppleShare" = "%1$@ %2$@ ресурс сети Apple";
"SourceDescription_SambaShare" = "%1$@ %2$@ ресурс сети Samba";
"SourceDescription_WindowsShare" = "%1$@ %2$@ ресурс сети Windows";
"SourceDescription_WebDAV" = "%1$@ %2$@ ресурс сети WebDAV";
"SourceDescription_NovellNetware" = "%1$@ %2$@ ресурс сети Netware";
"SourceDescription_NFS" = "%1$@ %2$@ сетевой диск NFS/FTP";
"SourceDescription_BootCamp" = "%1$@ %2$@ раздел Boot Camp";
"SourceDescription_SDCard" = "%1$@(1) %2$@ карта SD";
"SourceDescription_CFCard" = "%1$@(1) %2$@ карта CF";
"SourceDescription_TimeMachine" = "%1$@ %2$@ раздел Time Machine";
"SourceDescription_Volume" = "%1$@ %2$@ %3$@ раздел";
"SourceDescription_LocalFolder" = "%1$@(1) %2$@ локальная папка";
"SourceDescription_NetworkFolder" = "%1$@(1) %2$@ сетевая папка";
"SourceDescription_ReadOnly" = "только для чтения";
"SourceDescription_Encrypted" = "зашифрованный";
"SourceDescription_Encrypted_1" = "зашифрованная";


